export const questions: string[] = [
  "طريقة التثبيت",
  "طريقة الاستخدام",
  "مزايا النسخة الكاملة",
  "إدارة اعدادات الخصوصية",
  "تغير كلمة المرور للبرنامج",
  "هل البرنامج يحتوي على الوان مختلفة؟",
  "هل يمكن شراء اكثر من برنامج؟",
  "إدارة الاشتراك",
  "تغير كلمة المرور للبرنامج",
  " هل يمكن شراء اكثر من برنامج؟",
  "إدارة الاشتراك",
];

export const answers: string[] = Array.from({ length: 11 }).map(
  () => `
1- قم بتحميل البرنامج.
2- قم بتحميل البرنامج.
3- قم بتحميل البرنامج.
4- قم بتحميل البرنامج.
5- قم بتحميل البرنامج.
6- قم بتحميل البرنامج.
7- قم بتحميل البرنامج.
`
);
